Repository: lynnjeans/keybridge
Catalog: SameKeys/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pl, pt_br, zh_hans, zh_hant

source: Select to line start
de: Bis zum Zeilenanfang auswählen
es: Seleccionar hasta el inicio de la línea
fr: Sélectionner jusqu’au début de la ligne
ja: 行頭まで選択
ko: 줄 시작까지 선택
pl: Zaznacz do początku wiersza
pt_br: Selecionar até o início da linha
zh_hans: 选择到行首
zh_hant: 選取到行首

source: Send Email
de: E-Mail senden
es: Enviar correo
fr: Envoyer un e-mail
ja: メールを送信
ko: 이메일 보내기
pl: Wyślij e-mail
pt_br: Enviar e-mail
zh_hans: 发送邮件
zh_hant: 傳送郵件

source: Set Up Later
de: Später einrichten
es: Configurar más tarde
fr: Configurer plus tard
ja: あとで設定
ko: 나중에 설정
pl: Skonfiguruj później
pt_br: Configurar Depois
zh_hans: 稍后设置
zh_hant: 稍後設定

source: Set Up Permissions…
de: Berechtigungen einrichten …
es: Configurar permisos…
fr: Configurer les autorisations…
ja: 権限を設定…
ko: 권한 설정…
pl: Skonfiguruj uprawnienia…
pt_br: Configurar Permissões…
zh_hans: 设置权限…
zh_hant: 設定權限…

source: Set Up SameKeys
de: SameKeys einrichten
es: Configurar SameKeys
fr: Configurer SameKeys
ja: SameKeys を設定
ko: SameKeys 설정
pl: Konfiguruj SameKeys
pt_br: Configurar o SameKeys
zh_hans: 设置 SameKeys
zh_hant: 設定 SameKeys

source: Set in System Settings › Keyboard › Keyboard Shortcuts › Function Keys. A PC keyboard's F-keys already work.
de: Einstellbar unter Systemeinstellungen › Tastatur › Tastaturkurzbefehle › Funktionstasten. Die F-Tasten einer PC-Tastatur funktionieren bereits.
es: Se ajusta en Ajustes del Sistema › Teclado › Funciones rápidas de teclado › Teclas de función. Las teclas F de un teclado de PC ya funcionan.
fr: À régler dans Réglages Système › Clavier › Raccourcis clavier › Touches de fonction. Les touches F d’un clavier PC marchent déjà.
ja: 「システム設定 › キーボード › キーボードショートカット › ファンクションキー」で設定します。PC キーボードの F キーはそのまま使えます。
ko: 시스템 설정 › 키보드 › 키보드 단축키 › 기능 키에서 설정합니다. PC 키보드의 F 키는 이미 작동합니다.
pl: Ustawisz to w Ustawieniach systemowych › Klawiatura › Skróty klawiszowe › Klawisze funkcyjne. Klawisze F klawiatury PC już działają.
pt_br: Ajuste em Ajustes do Sistema › Teclado › Atalhos de Teclado › Teclas de Função. As teclas F de um teclado de PC já funcionam.
zh_hans: 在「系统设置 › 键盘 › 键盘快捷键 › 功能键」中设置。PC 键盘的 F 键本来就能直接用。
zh_hant: 在「系統設定 › 鍵盤 › 鍵盤快速鍵 › 功能鍵」中設定。PC 鍵盤的 F 鍵本來就能直接用。

source: Set on the Scroll page
de: Auf der Seite „Scrollen“ eingestellt
es: Se ajusta en la página Desplazamiento
fr: Réglé sur la page Défilement
ja: 「スクロール」ページで設定
ko: 스크롤 페이지에서 설정
pl: Ustawione na stronie Przewijanie
pt_br: Ajustado na página Rolagem
zh_hans: 在「滚轮」页面设置
zh_hant: 在「捲動」頁面設定

source: Settings Backup
de: Einstellungen sichern
es: Copia de seguridad de los ajustes
fr: Sauvegarde des réglages
ja: 設定のバックアップ
ko: 설정 백업
pl: Kopia zapasowa ustawień
pt_br: Backup dos Ajustes
zh_hans: 设置备份
zh_hant: 設定備份

source: Settings imported
de: Einstellungen importiert
es: Ajustes importados
fr: Réglages importés
ja: 設定を読み込みました
ko: 설정을 가져왔습니다
pl: Zaimportowano ustawienia
pt_br: Ajustes importados
zh_hans: 设置已导入
zh_hant: 設定已匯入

source: Shift+scroll scrolls sideways in most apps; with Shift it no longer does.
de: Umschalt+Scrollen scrollt in den meisten Apps seitwärts; mit Umschalt geht das dann nicht mehr.
es: Mayús+desplazamiento desplaza en horizontal en la mayoría de las apps; con Mayús, eso ya no ocurre.
fr: Maj+défilement fait défiler latéralement dans la plupart des apps ; avec Maj, ce n’est plus le cas.
ja: 多くのアプリでは Shift+スクロールで横にスクロールします。Shift を含めるとそれができなくなります。
ko: 대부분의 앱에서 Shift+스크롤은 가로로 스크롤합니다. Shift를 포함하면 더 이상 그렇게 되지 않습니다.
pl: Shift+przewijanie przewija w bok w większości aplikacji; z Shift już tak nie będzie.
pt_br: Shift+rolagem rola na horizontal na maioria dos apps; com Shift, isso não acontece mais.
zh_hans: 在大多数应用里 Shift+滚动是横向滚动；包含 Shift 后就不能横向滚动了。
zh_hant: 在大多數 App 裡 Shift+捲動是橫向捲動；包含 Shift 後就不能橫向捲動了。

source: Shortcuts
de: Kurzbefehle
es: Atajos
fr: Raccourcis
ja: ショートカット
ko: 단축키
pl: Skróty
pt_br: Atalhos
zh_hans: 快捷键
zh_hant: 快速鍵

source: Show Backup
de: Backup zeigen
es: Mostrar copia
fr: Afficher la sauvegarde
ja: バックアップを表示
ko: 백업 보기
pl: Pokaż kopię
pt_br: Mostrar Backup
zh_hans: 显示备份
zh_hant: 顯示備份

source: Show Backups
de: Backups zeigen
es: Mostrar copias
fr: Afficher les sauvegardes
ja: バックアップを表示
ko: 백업 보기
pl: Pokaż kopie
pt_br: Mostrar Backups
zh_hans: 显示备份
zh_hant: 顯示備份

source: Show Desktop
de: Schreibtisch anzeigen
es: Mostrar escritorio
fr: Afficher le bureau
ja: デスクトップを表示
ko: 데스크탑 보기
pl: Pokaż biurko
pt_br: Mostrar Mesa
zh_hans: 显示桌面
zh_hant: 顯示桌面

source: Show Update…
de: Update anzeigen …
es: Ver actualización…
fr: Voir la mise à jour…
ja: アップデートを表示…
ko: 업데이트 보기…
pl: Pokaż uaktualnienie…
pt_br: Mostrar Atualização…
zh_hans: 查看更新…
zh_hant: 查看更新項目…

source: Show desktop
de: Schreibtisch anzeigen
es: Mostrar escritorio
fr: Afficher le bureau
ja: デスクトップを表示
ko: 데스크탑 보기
pl: Pokaż biurko
pt_br: Mostrar mesa
zh_hans: 显示桌面
zh_hant: 顯示桌面

source: Show in Menu Bar
de: In der Menüleiste anzeigen
es: Mostrar en la barra de menús
fr: Afficher dans la barre des menus
ja: メニューバーに表示
ko: 메뉴 막대에 표시
pl: Pokaż na pasku menu
pt_br: Mostrar na Barra de Menus
zh_hans: 在菜单栏显示
zh_hant: 在選單列顯示

source: Shows or hides the clipboard history, as its own shortcut does. Does nothing while the history is off.
de: Blendet den Zwischenablage-Verlauf ein oder aus, wie sein eigener Kurzbefehl. Tut nichts, solange der Verlauf aus ist.
es: Muestra u oculta el historial del portapapeles, como su propio atajo. No hace nada mientras el historial está desactivado.
fr: Affiche ou masque l’historique du presse-papiers, comme son propre raccourci. Ne fait rien tant que l’historique est désactivé.
ja: クリップボード履歴を表示または非表示にします（履歴のショートカットと同じ）。履歴がオフのときは何もしません。
ko: 자체 단축키처럼 클립보드 기록을 보이거나 숨깁니다. 기록이 꺼져 있으면 아무 동작도 하지 않습니다.
pl: Pokazuje lub ukrywa historię schowka, jak jej własny skrót. Nic nie robi, gdy historia jest wyłączona.
pt_br: Mostra ou oculta o histórico da área de transferência, como o próprio atalho dele. Não faz nada enquanto o histórico está desativado.
zh_hans: 显示或隐藏剪贴板历史，和它自己的快捷键一样。剪贴板历史关闭时不起作用。
zh_hant: 顯示或隱藏剪貼簿歷史，和它自己的快速鍵一樣。剪貼簿歷史關閉時不起作用。

source: Side buttons
de: Seitentasten
es: Botones laterales
fr: Boutons latéraux
ja: サイドボタン
ko: 사이드 버튼
pl: Przyciski boczne
pt_br: Botões laterais
zh_hans: 侧键
zh_hant: 側鍵

source: Snap to the left half
de: An die linke Hälfte
es: Ajustar a la mitad izquierda
fr: Caler sur la moitié gauche
ja: 左半分に配置
ko: 왼쪽 절반에 맞추기
pl: Przyciągnij do lewej połowy
pt_br: Encaixar na metade esquerda
zh_hans: 贴到左半边
zh_hant: 貼齊左半邊

source: Snap to the right half
de: An die rechte Hälfte
es: Ajustar a la mitad derecha
fr: Caler sur la moitié droite
ja: 右半分に配置
ko: 오른쪽 절반에 맞추기
pl: Przyciągnij do prawej połowy
pt_br: Encaixar na metade direita
zh_hans: 贴到右半边
zh_hant: 貼齊右半邊

source: Something not working, or a Windows habit you miss? Report it on GitHub or by email. For a problem, attach the diagnostics below.
de: Funktioniert etwas nicht, oder fehlt dir eine Gewohnheit aus Windows? Melde es auf GitHub oder per E-Mail. Hänge bei einem Problem die Diagnose unten an.
es: ¿Algo no funciona o echas de menos una costumbre de Windows? Cuéntalo en GitHub o por correo. Si es un problema, adjunta el diagnóstico de abajo.
fr: Quelque chose ne marche pas, ou une habitude de Windows vous manque ? Signalez-le sur GitHub ou par e-mail. Pour un problème, joignez le diagnostic ci-dessous.
ja: うまく動かないことや、Windows で慣れていた操作で足りないものはありますか？GitHub かメールでお知らせください。不具合の場合は、下の診断情報を添付してください。
ko: 작동하지 않는 것이 있거나 아쉬운 Windows 습관이 있나요? GitHub나 이메일로 알려 주세요. 문제라면 아래의 진단을 첨부해 주세요.
pl: Coś nie działa albo brakuje ci nawyku z Windows? Zgłoś to na GitHubie lub e-mailem. Przy problemie dołącz diagnostykę z sekcji poniżej.
pt_br: Algo não funciona ou sente falta de um hábito do Windows? Conte no GitHub ou por e-mail. Se for um problema, anexe o diagnóstico abaixo.
zh_hans: 有功能不正常，或者缺了某个 Windows 上的习惯？可以在 GitHub 上反馈，也可以发邮件。如果是问题，请附上下面的诊断信息。
zh_hant: 有功能不正常，或者缺了某個 Windows 上的習慣？可以在 GitHub 上回報，也可以寄郵件。如果是問題，請附上下面的診斷資訊。

source: Source Code
de: Quellcode
es: Código fuente
fr: Code source
ja: ソースコード
ko: 소스 코드
pl: Kod źródłowy
pt_br: Código-Fonte
zh_hans: 源代码
zh_hant: 原始碼

source: Sponsor on GitHub
de: Auf GitHub sponsern
es: Patrocinar en GitHub
fr: Parrainer sur GitHub
ja: GitHub でスポンサー
ko: GitHub에서 후원
pl: Sponsoruj na GitHubie
pt_br: Patrocinar no GitHub
zh_hans: 在 GitHub 上赞助
zh_hant: 在 GitHub 上贊助

source: Start Recording
de: Aufnahme starten
es: Iniciar grabación
fr: Démarrer l’enregistrement
ja: 記録を開始
ko: 기록 시작
pl: Zacznij nagrywać
pt_br: Iniciar Gravação
zh_hans: 开始记录
zh_hant: 開始記錄

source: Start Using SameKeys
de: SameKeys verwenden
es: Empezar a usar SameKeys
fr: Commencer avec SameKeys
ja: SameKeys を使い始める
ko: SameKeys 사용 시작
pl: Zacznij używać SameKeys
pt_br: Começar a Usar o SameKeys
zh_hans: 开始使用 SameKeys
zh_hant: 開始使用 SameKeys

source: Start menu (Apps)
de: Startmenü (Apps)
es: Menú Inicio (Apps)
fr: Menu Démarrer (Apps)
ja: スタートメニュー（アプリ）
ko: 시작 메뉴(앱)
pl: Menu Start (Aplikacje)
pt_br: Menu Iniciar (Apps)
zh_hans: 开始菜单（应用程序）
zh_hant: 開始選單（App）

# Step %lld of %lld: %@
source: Step %1$lld of %2$lld: %3$@
de: Schritt %1$lld von %2$lld: %3$@
es: Paso %1$lld de %2$lld: %3$@
fr: Étape %1$lld sur %2$lld : %3$@
ja: ステップ %1$lld/%2$lld：%3$@
ko: %2$lld단계 중 %1$lld단계: %3$@
pl: Krok %1$lld z %2$lld: %3$@
pt_br: Passo %1$lld de %2$lld: %3$@
zh_hans: 第 %1$lld 步，共 %2$lld 步：%3$@
zh_hant: 第 %1$lld 步，共 %2$lld 步：%3$@

source: Stop Recording
de: Aufnahme stoppen
es: Detener grabación
fr: Arrêter l’enregistrement
ja: 記録を停止
ko: 기록 중단
pl: Zatrzymaj nagrywanie
pt_br: Parar Gravação
zh_hans: 停止记录
zh_hant: 停止記錄

source: Switch **SameKeys** on. If it is not in the list, click **+** and choose it.
de: Schalte **SameKeys** ein. Steht es nicht in der Liste, klicke auf **+** und wähle es.
es: Activa **SameKeys**. Si no está en la lista, haz clic en **+** y elígelo.
fr: Activez **SameKeys**. S’il n’est pas dans la liste, cliquez sur **+** et choisissez-le.
ja: **SameKeys** をオンにしてください。リストにない場合は **+** をクリックして選んでください。
ko: **SameKeys**를 켜십시오. 목록에 없으면 **+**를 클릭하고 선택하십시오.
pl: Włącz **SameKeys**. Jeśli go nie ma na liście, kliknij **+** i wybierz go.
pt_br: Ative o **SameKeys**. Se ele não estiver na lista, clique em **+** e escolha-o.
zh_hans: 打开 **SameKeys** 的开关。如果列表里没有它，请点击 **+** 并选择它。
zh_hant: 打開 **SameKeys** 的開關。如果列表裡沒有它，請按一下 **+** 並選擇它。

source: Switch apps
de: Apps wechseln
es: Cambiar de app
fr: Changer d’app
ja: アプリを切り替え
ko: 앱 전환
pl: Przełącz aplikacje
pt_br: Alternar apps
zh_hans: 切换应用
zh_hant: 切換 App

source: Switch input source
de: Eingabequelle wechseln
es: Cambiar fuente de entrada
fr: Changer de source de saisie
ja: 入力ソースを切り替え
ko: 입력 소스 전환
pl: Przełącz źródło wprowadzania
pt_br: Alternar fonte de entrada
zh_hans: 切换输入法
zh_hant: 切換輸入法

source: Switch whole preset groups on and off, or expand them to fine-tune each entry.
de: Schalte ganze Vorgabegruppen ein und aus oder klappe sie auf, um jeden Eintrag anzupassen.
es: Activa y desactiva grupos enteros del preajuste o despliégalos para ajustar cada entrada.
fr: Activez ou désactivez des groupes entiers du préréglage, ou dépliez-les pour ajuster chaque entrée.
ja: プリセットのグループごとにオン／オフを切り替えたり、展開して項目ごとに調整したりできます。
ko: 기본 설정 그룹 전체를 켜고 끄거나, 펼쳐서 항목마다 조정하십시오.
pl: Włączaj i wyłączaj całe grupy ustawień wstępnych albo rozwiń je, aby dopasować każdy wpis.
pt_br: Ative e desative grupos inteiros do predefinido ou expanda-os para ajustar cada entrada.
zh_hans: 整组开关预设，或展开后逐条调整。
zh_hant: 整組開關預設，或展開後逐項調整。

source: Switches between ABC and the input method you used last, such as Pinyin, like Caps Lock does, without the input source switcher on screen.
de: Wechselt wie die Feststelltaste zwischen ABC und der zuletzt benutzten Eingabemethode, etwa Pinyin, ohne dass die Auswahl der Eingabequellen erscheint.
es: Cambia entre ABC y el método de entrada que usaste por última vez, como Pinyin, igual que Bloq Mayús, sin mostrar el selector de fuentes de entrada.
fr: Passe d’ABC à la dernière méthode de saisie utilisée, comme Pinyin, et inversement, comme le fait Verr. Maj, sans afficher le sélecteur de sources de saisie.
ja: Caps Lock と同じように、ABC と最後に使った入力方法（ピンインなど）を切り替えます。入力ソースの切り替え表示は出ません。
ko: Caps Lock처럼 ABC와 마지막으로 사용한 입력기(예: 병음) 사이를 전환합니다. 입력 소스 전환 화면은 나타나지 않습니다.
pl: Przełącza między ABC a ostatnio używaną metodą wprowadzania, np. Pinyin, jak Caps Lock, bez wyświetlania przełącznika źródeł wprowadzania.
pt_br: Alterna entre ABC e o método de entrada usado por último, como Pinyin, como o Caps Lock faz, sem mostrar o seletor de fontes de entrada.
zh_hans: 像大写锁定键一样，在 ABC 和上次用的输入法（例如拼音）之间切换，不会弹出输入法切换提示。
zh_hant: 像大寫鎖定鍵一樣，在 ABC 和上次用的輸入法（例如拼音）之間切換，不會彈出輸入法切換提示。

source: System Permissions
de: Systemberechtigungen
es: Permisos del sistema
fr: Autorisations système
ja: システムの権限
ko: 시스템 권한
pl: Uprawnienia systemowe
pt_br: Permissões do Sistema
zh_hans: 系统权限
zh_hant: 系統權限

source: System function
de: Systemfunktion
es: Función del sistema
fr: Fonction système
ja: システム機能
ko: 시스템 기능
pl: Funkcja systemu
pt_br: Função do sistema
zh_hans: 系统功能
zh_hant: 系統功能

source: Takes the place of %@ where both apply.
de: Ersetzt „%@“, wo beide gelten.
es: Sustituye a “%@” donde se aplican los dos.
fr: Remplace « %@ » là où les deux s’appliquent.
ja: 両方が適用される場所では「%@」の代わりになります。
ko: 둘 다 적용되는 곳에서는 ‘%@’ 대신 사용됩니다.
pl: Zastępuje „%@” tam, gdzie obowiązują oba.
pt_br: Substitui “%@” onde os dois valem.
zh_hans: 在两者都生效的地方，会取代“%@”。
zh_hant: 在兩者都生效的地方，會取代「%@」。

source: Task Manager (Activity Monitor)
de: Task-Manager (Aktivitätsanzeige)
es: Administrador de tareas (Monitor de Actividad)
fr: Gestionnaire des tâches (Moniteur d’activité)
ja: タスクマネージャ（アクティビティモニタ）
ko: 작업 관리자(활성 상태 보기)
pl: Menedżer zadań (Monitor aktywności)
pt_br: Gerenciador de Tarefas (Monitor de Atividade)
zh_hans: 任务管理器（活动监视器）
zh_hant: 工作管理員（活動監視器）

source: Task View (Mission Control)
de: Taskansicht (Mission Control)
es: Vista de tareas (Mission Control)
fr: Vue des tâches (Mission Control)
ja: タスクビュー（Mission Control）
ko: 작업 보기(Mission Control)
pl: Widok zadań (Mission Control)
pt_br: Visão de Tarefas (Mission Control)
zh_hans: 任务视图（调度中心）
zh_hant: 工作檢視（指揮中心）

source: Text Document
de: Textdokument
es: Documento de texto
fr: Document texte
ja: テキスト ドキュメント
ko: 텍스트 문서
pl: Dokument tekstowy
pt_br: Documento de Texto
zh_hans: 文本文档
zh_hant: 文字文件

source: The diagnostics could not be saved
de: Die Diagnose konnte nicht gesichert werden
es: No se ha podido guardar el diagnóstico
fr: Le diagnostic n’a pas pu être enregistré
ja: 診断情報を保存できませんでした
ko: 진단 정보를 저장할 수 없음
pl: Nie udało się zapisać diagnostyki
pt_br: Não foi possível salvar o diagnóstico
zh_hans: 无法保存诊断信息
zh_hant: 無法儲存診斷資訊

source: The mouse side buttons go back and forward.
de: Die Maus-Seitentasten gehen zurück und vorwärts.
es: Los botones laterales del ratón van atrás y adelante.
fr: Les boutons latéraux de la souris font précédent et suivant.
ja: マウスのサイドボタンで戻る・進む。
ko: 마우스 사이드 버튼으로 뒤로, 앞으로 이동합니다.
pl: Boczne przyciski myszy przechodzą wstecz i dalej.
pt_br: Os botões laterais do mouse voltam e avançam.
zh_hans: 鼠标侧键可以后退、前进。
zh_hant: 滑鼠側鍵可以上一頁、下一頁。

source: The preset is as it ships
de: Die Vorgabe ist im Auslieferungszustand
es: El preajuste está como viene de fábrica
fr: Le préréglage est tel que livré
ja: プリセットはデフォルトのままです
ko: 기본 설정이 처음 상태입니다
pl: Ustawienia wstępne są takie jak fabrycznie
pt_br: O predefinido está como veio
zh_hans: 预设已是默认状态
zh_hant: 預設已是原始狀態

source: The right-click menu, and open and save dialogs that jump to where Finder is.
de: Das Kontextmenü und Öffnen- und Sichern-Dialoge, die dorthin springen, wo der Finder ist.
es: El menú contextual y diálogos de abrir y guardar que saltan a donde está el Finder.
fr: Le menu contextuel, et des dialogues Ouvrir et Enregistrer qui sautent là où est le Finder.
ja: 右クリックメニューと、Finder の場所へ移動できる開く・保存ダイアログ。
ko: 오른쪽 클릭 메뉴, 그리고 Finder가 있는 곳으로 바로 가는 열기 및 저장 대화상자.
pl: Menu podręczne oraz okna otwierania i zapisu, które przechodzą tam, gdzie jest Finder.
pt_br: O menu de contexto e diálogos de abrir e salvar que pulam para onde o Finder está.
zh_hans: 右键菜单，以及能跳到访达当前位置的打开与存储对话框。
zh_hant: 右鍵選單，以及能跳到 Finder 目前位置的打開與儲存對話框。

source: The shortcut could not be set up. Choose a different one.
de: Der Kurzbefehl konnte nicht eingerichtet werden. Wähle einen anderen.
es: No se ha podido configurar el atajo. Elige otro.
fr: Le raccourci n’a pas pu être configuré. Choisissez-en un autre.
ja: このショートカットを設定できませんでした。別のものを選んでください。
ko: 단축키를 설정할 수 없습니다. 다른 단축키를 선택하십시오.
pl: Nie udało się ustawić skrótu. Wybierz inny.
pt_br: Não foi possível configurar o atalho. Escolha outro.
zh_hans: 无法设置这个快捷键，请换一个。
zh_hant: 無法設定這個快速鍵，請換一個。

source: The wheel, zoom and buttons. The wheel settings are for the mouse only; the trackpad is left alone.
de: Rad, Zoom und Tasten. Die Radeinstellungen gelten nur für die Maus; das Trackpad bleibt unberührt.
es: La rueda, el zoom y los botones. Los ajustes de la rueda solo afectan al ratón; el trackpad no cambia.
fr: La molette, le zoom et les boutons. Les réglages de la molette ne concernent que la souris ; le trackpad n’est pas touché.
ja: ホイール、拡大・縮小、ボタン。ホイールの設定はマウスだけに適用され、トラックパッドはそのままです。
ko: 휠, 확대/축소, 버튼. 휠 설정은 마우스에만 적용되며 트랙패드는 그대로입니다.
pl: Kółko, powiększanie i przyciski. Ustawienia kółka dotyczą tylko myszy; gładzik zostaje bez zmian.
pt_br: A roda, o zoom e os botões. Os ajustes da roda valem só para o mouse; o trackpad não muda.
zh_hans: 滚轮、缩放和按键。滚轮设置只作用于鼠标，触控板不受影响。
zh_hant: 滾輪、縮放和按鈕。滾輪設定只作用於滑鼠，觸控式軌跡板不受影響。

source: The ∞ in the menu bar shows whether SameKeys is on and opens its menu.
de: Das ∞ in der Menüleiste zeigt, ob SameKeys aktiv ist, und öffnet sein Menü.
es: El ∞ de la barra de menús indica si SameKeys está activo y abre su menú.
fr: Le ∞ de la barre des menus indique si SameKeys est actif et ouvre son menu.
ja: メニューバーの ∞ で SameKeys がオンかどうかがわかり、クリックするとメニューが開きます。
ko: 메뉴 막대의 ∞는 SameKeys가 켜져 있는지 보여 주고, 클릭하면 메뉴가 열립니다.
pl: ∞ na pasku menu pokazuje, czy SameKeys działa, i otwiera jego menu.
pt_br: O ∞ na barra de menus mostra se o SameKeys está ativo e abre seu menu.
zh_hans: 菜单栏里的 ∞ 显示 SameKeys 是否开启，点按可打开它的菜单。
zh_hant: 選單列中的 ∞ 顯示 SameKeys 是否開啟，按一下可打開它的選單。

source: Third-Party Notices
de: Hinweise zu Drittanbietern
es: Avisos de terceros
fr: Mentions de tiers
ja: サードパーティの表記
ko: 타사 고지 사항
pl: Informacje o stronach trzecich
pt_br: Avisos de Terceiros
zh_hans: 第三方声明
zh_hant: 第三方聲明

source: This backup was made by a newer version of SameKeys. Update SameKeys, then import it again.
de: Dieses Backup stammt von einer neueren Version von SameKeys. Aktualisiere SameKeys und importiere es dann erneut.
es: Esta copia la hizo una versión más reciente de SameKeys. Actualiza SameKeys e impórtala de nuevo.
fr: Cette sauvegarde a été faite par une version plus récente de SameKeys. Mettez SameKeys à jour, puis importez-la à nouveau.
ja: このバックアップは新しいバージョンの SameKeys で作成されました。SameKeys をアップデートしてから、もう一度読み込んでください。
ko: 이 백업은 더 새로운 버전의 SameKeys에서 만들어졌습니다. SameKeys를 업데이트한 다음 다시 가져오세요.
pl: Ta kopia została utworzona przez nowszą wersję SameKeys. Zaktualizuj SameKeys i zaimportuj ją ponownie.
pt_br: Este backup foi feito por uma versão mais recente do SameKeys. Atualize o SameKeys e importe-o novamente.
zh_hans: 这份备份来自更新版本的 SameKeys。请先更新 SameKeys，再重新导入。
zh_hant: 這份備份來自較新版本的 SameKeys。請先更新 SameKeys，再重新匯入。

source: This file is missing from the app. The license and notices are also at %@.
de: Diese Datei fehlt in der App. Lizenz und Hinweise gibt es auch unter %@.
es: Falta este archivo en la app. La licencia y los avisos también están en %@.
fr: Ce fichier manque dans l’app. La licence et les mentions sont aussi sur %@.
ja: このファイルがアプリに含まれていません。ライセンスと表記は %@ でも確認できます。
ko: 앱에 이 파일이 없습니다. 라이선스와 고지 사항은 %@에서도 볼 수 있습니다.
pl: Tego pliku brakuje w aplikacji. Licencja i informacje są też pod adresem %@.
pt_br: Este arquivo está faltando no app. A licença e os avisos também estão em %@.
zh_hans: App 中缺少这个文件。许可证和声明也可以在 %@ 查看。
zh_hant: App 中缺少這個檔案。授權和聲明也可以在 %@ 查看。

source: This file is not a SameKeys settings backup.
de: Diese Datei ist kein SameKeys-Einstellungsbackup.
es: Este archivo no es una copia de seguridad de ajustes de SameKeys.
fr: Ce fichier n’est pas une sauvegarde de réglages SameKeys.
ja: このファイルは SameKeys の設定バックアップではありません。
ko: 이 파일은 SameKeys 설정 백업이 아닙니다.
pl: Ten plik nie jest kopią zapasową ustawień SameKeys.
pt_br: Este arquivo não é um backup de ajustes do SameKeys.
zh_hans: 这个文件不是 SameKeys 的设置备份。
zh_hant: 這個檔案不是 SameKeys 的設定備份。

source: This keyboard has no fn key, so Ctrl shortcuts are pressed with Ctrl, as on Windows. For example, Ctrl+C copies.
de: Diese Tastatur hat keine fn-Taste, Strg-Kurzbefehle drückst du also mit Strg, wie unter Windows. Zum Beispiel kopiert Strg+C.
es: Este teclado no tiene tecla fn, así que los atajos con Ctrl se pulsan con Ctrl, como en Windows. Por ejemplo, Ctrl+C copia.
fr: Ce clavier n’a pas de touche fn, les raccourcis Ctrl se font donc avec Ctrl, comme sous Windows. Par exemple, Ctrl+C copie.
ja: このキーボードには fn キーがないため、Ctrl ショートカットは Windows と同じく Ctrl で押します。例：Ctrl+C でコピー。
ko: 이 키보드에는 fn 키가 없으므로 Ctrl 단축키를 Windows처럼 Ctrl로 누릅니다. 예를 들어 Ctrl+C로 복사합니다.
pl: Ta klawiatura nie ma klawisza fn, więc skróty z Ctrl naciskasz z Ctrl, jak w Windows. Na przykład Ctrl+C kopiuje.
pt_br: Este teclado não tem tecla fn, então os atalhos com Ctrl são pressionados com Ctrl, como no Windows. Por exemplo, Ctrl+C copia.
zh_hans: 这把键盘没有 fn 键，Ctrl 快捷键和在 Windows 上一样用 Ctrl 按。例如 Ctrl+C 复制。
zh_hant: 這個鍵盤沒有 fn 鍵，Ctrl 快速鍵和在 Windows 上一樣用 Ctrl 按。例如 Ctrl+C 拷貝。

source: This page is not built yet. What SameKeys does today is on the Overview.
de: Diese Seite ist noch nicht fertig. Was SameKeys heute kann, steht in der Übersicht.
es: Esta página aún no está hecha. Lo que SameKeys hace hoy está en el Resumen.
fr: Cette page n’est pas encore prête. Ce que fait SameKeys aujourd’hui est dans la vue d’ensemble.
ja: このページはまだ準備中です。SameKeys の現在の機能は「概要」にあります。
ko: 이 페이지는 아직 준비되지 않았습니다. 현재 SameKeys가 하는 일은 개요에 있습니다.
pl: Ta strona nie jest jeszcze gotowa. To, co dziś robi SameKeys, jest w Przeglądzie.
pt_br: Esta página ainda não está pronta. O que o SameKeys faz hoje está na Visão Geral.
zh_hans: 这个页面还没做好。SameKeys 目前的功能都在「概览」里。
zh_hant: 這個頁面還沒做好。SameKeys 目前的功能都在「概覽」裡。

source: Turn On
de: Einschalten
es: Activar
fr: Activer
ja: オンにする
ko: 켜기
pl: Włącz
pt_br: Ativar
zh_hans: 打开
zh_hant: 打開

source: Turn on Windows key shortcuts?
de: Windows-Tasten-Kurzbefehle einschalten?
es: ¿Activar los atajos de la tecla Windows?
fr: Activer les raccourcis de la touche Windows ?
ja: Windows キーのショートカットをオンにしますか？
ko: Windows 키 단축키를 켜겠습니까?
pl: Włączyć skróty klawisza Windows?
pt_br: Ativar os atalhos da tecla Windows?
zh_hans: 打开 Windows 键快捷键？
zh_hant: 打開 Windows 鍵快速鍵？

source: Unavailable until SameKeys has the permissions below. macOS does not let an app change shortcuts without them.
de: Nicht verfügbar, bis SameKeys die Berechtigungen unten hat. Ohne sie lässt macOS keine App Kurzbefehle ändern.
es: No disponible hasta que SameKeys tenga los permisos de abajo. Sin ellos, macOS no deja que una app cambie atajos.
fr: Indisponible tant que SameKeys n’a pas les autorisations ci-dessous. Sans elles, macOS ne laisse aucune app modifier les raccourcis.
ja: 下の権限が許可されるまで使えません。これらがないと、macOS はアプリにショートカットの変更を許可しません。
ko: SameKeys에 아래 권한이 있어야 사용할 수 있습니다. 권한이 없으면 macOS가 앱이 단축키를 바꾸지 못하게 합니다.
pl: Niedostępne, dopóki SameKeys nie ma poniższych uprawnień. Bez nich macOS nie pozwala aplikacji zmieniać skrótów.
pt_br: Indisponível até o SameKeys ter as permissões abaixo. Sem elas, o macOS não deixa um app mudar atalhos.
zh_hans: 需要先授予下面的权限。没有这些权限，macOS 不允许应用更改快捷键。
zh_hant: 需要先授予下面的權限。沒有這些權限，macOS 不允許 App 更改快速鍵。

source: Undo
de: Widerrufen
es: Deshacer
fr: Annuler
ja: 取り消す
ko: 실행 취소
pl: Cofnij
pt_br: Desfazer
zh_hans: 撤销
zh_hant: 還原
